WDash.SixNK.SixNKPart1 = new Lure.Content({
    Name: 'SixNKPart1',
    Target: '',
    Type: 'SixNK-content',
    Parent: WDash.SixNK,
    Control: {
        Target: '.six-nk .req-tab.p1'
    },
    Content:
`<div class="data-part">
    <div class="center border strong">1. Материально-техническая база</div>
    <div>
        <div class="right">Коды по ОКЕИ: единица - 642; квадратный метр - 055</div>
        <table>
            <thead>
                <tr>
                    <th rowspan="2">№ строки</th>
                    <th colspan="2">Объекты культурного наследия</th>
                    <th colspan="3">Здания (помещения) доступны для лиц с нарушениями</th>
                    <th colspan="3">Площадь помещений,<br> кв. м</th>
                    <th colspan="3">Площадь помещений по форме <br> пользования (из гр. 7), кв. м</th>
                    <th colspan="2">Техническое состояние помещений (из гр. 10), кв. м</th>
                </tr>
                <tr>
                    <th>федерального значения (да - 1, нет - 0)</th>
                    <th>регионального значения (да - 1,     нет - 0)</th>
                    <th>зрения (да - 1, нет - 0)</th>
                    <th>слуха   (да - 1, нет - 0)</th>
                    <th>опорнодвигательного аппарата (да -1, нет - 0)</th>
                    <th>всего</th>
                    <th>для хранения фондов (из гр. 7)</th>
                    <th>для обслуживания пользователей (из гр. 7)</th>												
                    <th>в оперативном управлении</th>	
                    <th>по договору аренды</th>							
                    <th>прочие</th>
                    <th>требует капитального ремонта</th>
                    <th>аварийное</th>
                </tr>
                <tr>
                    <th>1</th><th>2</th><th>3</th><th>4</th><th>5</th><th>6</th><th>7</th><th>8</th><th>9</th><th>10</th><th>11</th><th>12</th><th>13</th><th>14</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="center">01</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td>
                </tr>
            </tbody>
        </table>
    </div>
    <div>
        <table>
            <thead>
                <tr>
                    <th rowspan="2">№ строки</th>
                    <th rowspan="2">Число пунктов вне стационарного обслуживания пользователей библиотеки,<br>единиц</th>
                    <th colspan="3">Число посадочных мест для пользователей, единиц</th>
                    <th colspan="4">Наличие автоматизированных технологий (да - 1, нет - 0)</th>
                </tr>
                <tr>
                    <th>всего</th>
                    <th>из них (из гр.16) компьютеризованных, с возможностью доступа </th>
                    <th>из них (из гр.16) <br>с возможностью выхода в Интернет</th>
                    <th>обработки поступлений <br>и ведения электронного каталога (каталогизация и научная обработка)</th>
                    <th>организации и учета выдачи фондов (книговыдача)</th>
                    <th>организации и учета доступа посетителей (обслуживание)</th>
                    <th>учета документов библиотечного фонда (учет фондов)</th>
                </tr>
                <tr>
                    <th>1</th><th>15</th><th>16</th><th>17</th><th>18</th><th>19</th><th>20</th><th>21</th><th>22</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="center">01</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td>
                </tr>
            </tbody>
        </table>
    </div>
    
    <div>
        <table>
            <thead>
                <tr>
                    <th rowspan="2">№ строки</th>
                    <th rowspan="2">Число единиц специализированного оборудования для инвалидов</th>
                    <th colspan="3">число единиц копировально-множительной техники</th>
                    <th colspan="2">число транспортных средств, единиц</th>
                </tr>
                <tr>
                    <th>всего</th>
                    <th>из них для пользователей библиотеки</th>
                    <th>из них для оцифровки фонда</th>
                    <th>всего</th>
                    <th>из них число специализированных транспортных средств</th>
                </tr>
                <tr>
                    <th>1</th><th>23</th><th>24</th><th>25</th><th>26</th><th>27</th><th>28</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="center">01</td><td></td><td></td><td></td><td></td><td></td><td></td>
                </tr>
            </tbody>
        </table>
    </div>
</div>`
});